export const messages = [
    {
      id: 0,
      date: '10:29',
      text: 'Здравствуйте, это поддрежка',
      owner: 'support'
    },
    {
      id: 1,
      date: '10:29',
      text: 'Здравствуйте, возникла проблема при покупке билетов',
      owner: 'user'
    },
    {
      id: 2,
      date: '10:29',
      text: 'Здравствуйте, это поддрежка',
      owner: 'support'
    },
    {
      id: 3,
      date: '10:29',
      text: 'Здравствуйте, возникла проблема при покупке билетов',
      owner: 'user'
    },
    {
      id: 4,
      date: '10:29',
      text: 'Здравствуйте, это поддрежка',
      owner: 'support'
    },
    {
      id: 5,
      date: '10:29',
      text: 'Здравствуйте, возникла проблема при покупке билетов',
      owner: 'user'
    },
    {
      id: 6,
      date: '10:29',
      text: 'Здравствуйте, это поддрежка',
      owner: 'support'
    },
    {
      id: 7,
      date: '10:29',
      text: 'Здравствуйте, возникла проблема при покупке билетов',
      owner: 'user'
    },
    {
      id: 8,
      date: '10:29',
      text: 'Здравствуйте, возникла проблема при покупке билетов',
      owner: 'user'
    },
    {
      id: 9,
      date: '10:29',
      text: 'Здравствуйте, это поддрежка',
      owner: 'support'
    },
    {
      id: 10,
      date: '10:29',
      text: 'Здравствуйте, возникла проблема при покупке билетов',
      owner: 'user'
    },
    {
      id: 11,
      date: '10:29',
      text: 'Здравствуйте, это поддрежка',
      owner: 'support'
    },
    {
      id: 12,
      date: '10:29',
      text: 'Здравствуйте, возникла проблема при покупке билетов',
      owner: 'user'
    },
    {
      id: 13,
      date: '10:29',
      text: 'Здравствуйте, это поддрежка',
      owner: 'support'
    },
    {
      id: 14,
      date: '10:29',
      text: 'Здравствуйте, возникла проблема при покупке билетов',
      owner: 'user'
    },
];
